export const CATEGORIES =  {
  'МАТРАСЫ': {
    'Все матрасы': [],
    'Коллекции': [
      'Матрасы Modern',
      'Матрасы Exclusive',
      'Матрасы Comfort',
      'Матрасы Ecolatex',
      'Матрасы Active',
      'Матрасы Practic',
      'Матрасы Esleep',
      'Vegas Kids'
    ],
    'Беспружинные': [
      'Все беспружинные матрасы',
      'Латексные матрасы',
      'Матрасы в рулонной упаковке'
    ],
    'На основе пружинных блоков': [
      'Независимые пружины',
      '7-зональный блок Medizone'
    ],
    'Возрастная категория': [
      'Матрасы для детей',
      'Матрасы для подростков',
      'Матрасы для взрослых'
    ],
    'Степень жесткости и материалы': [
      'Жесткие матрасы',
      'Матрасы средней жесткости',
      'Мягкие матрасы',
      'Несимметричные матрасы',
      'Матрасы с латексом',
      'Матрасы с кокосовой койрой',
      'Матрасы с эффектом «памяти»'
    ],
    'Популярные размеры': [
      'Матрасы 80 x 190',
      'Матрасы 80 x 200',
      'Матрасы 90 x 190',
      'Матрасы 90 x 200',
      'Матрасы 140 x 200',
      'Матрасы 160 x 200',
      'Матрасы 180 x 200'
    ]
  },
  'ПОДУШКИ': {
    'Все подушки': [],
    'По типам и форме': [
      'Классическая форма',
      'Эргономичная форма с валиками',
      'Прочие подушки',
      'Подушка для беременных'
    ],
    'По материалам': [
      'Из латекса',
      'Из пены с эффектом «памяти» Memory Foam',
      'Подушки с охлаждающим гелем'
    ],
    'Возрастная категория': [
      'Матрасы для детей',
      'Матрасы для подростков',
      'Матрасы для взрослых'
    ],
    'Специальные подушки': [
      'Подушка Beauty для красоты и молодости',
      'Подушка Baby Boom для беременных и кормления',
      'Подушка Travel для путешествий'
    ]
  },
  'АКСЕССУАРЫ': {
    'Наматрассники': [
      'Transform',
      'Protect'
    ],
    'Одеяла': [
      'Одеяла Bamboo',
      'Одеяла SumWin',
      'Овечья Шерсть',
      
    ],
    'Постельное белье': [],
    'Покрывала': []
  },
  'ДЕТЯМ': {
    'Матрасы': [
      'Все матрасы для детей',
      'Пружинные',
      'Беспружинные',
    ],
    'Кровати': [],
    'Детские наматрасники': [],
    'Подушки для детей': [],
    'Одеяла для детей': [
      'Все детские одеяла',
      'Легкое одеяло',
      'Всесезонное одеяло',
      'Утепленное одеяло',
      'Одеяло двойное (2 в 1)'
    ]
  },
  'МЕБЕЛЬ': {
    'Кровати': [
      'Все кровати',
      'Деревянные кровати',
      'Кровати с мягкой обивкой',
      'Кровати для детей'
    ],
    'Тумбы прикроватные': [
      'Тумбы из дерева',
      'Тумбы с мягкой обивкой'
    ],
    'Комоды': [],
    'Диваны': [],
    'Другие предметы мебели': [
      'Столы',
      'Стулья'
    ]
  },
  'ОСНОВАНИЯ': {
    'Основание Люкс': [],
    'Основание СуперЛюкс': [],
    'Основание Премиум': []
  },
  'МАГАЗИНЫ': {
    'Call center': [
      '079407032'
    ],
    'CC Jumbo Showroom': [
      'Mun. Chișinău, bd. Decebal 23/1',
      '078 505 520'
    ],
    'Magazin Vegas': [
      'Mun. Chișinău, str. Kiev 16/1',
      '079 440 057'
    ],
    'Showroom Creangă': [
      'Mun Chișinău, str. Ion Crengă 5/3',
      '079 840 444'
    ],
    'Showroom Ciocana': [
      'Mun Chișinău, str. Zelinski 7',
      '079 407 022'
    ]
      
  }
}